export const NEGATIVE_ANSWERS = [
  'Мдем, ты действительно так хочешь ответить?',
  'Ты так уверена, ARE YOU SURE ABOUT THAT?',
  'Ничего себе ты целеустремленная, но решение очевидно...',
  'Пупупу, я подожду...',
  'Не, ты как бы не отвлекайся, я не мешаю',
  'Пошла тренировочка аима',
  'А может "Да"?',
  'Ты это, отвыкай мне отказывать 😈',
  'И шо это мы тут, играемся?',
  'Может все? Закругляемся?',
  'Да ебана, мб все же положительно, а то фто это...',
  'Ах и ох, беспредел...',
  'Что ж ты такая на отказичах',
  'Я ни на что не намекаю, а может фоточку тогда, раз уж у тебя время на такое есть?',
  'Мило тыкает по экранчику, красота...',
  'Я тебе рано или поздно помогу ведь!',
  'Это ты так отдыхаешь?',
  'Если ты пытаешься вывести приложение из себя, то не получится xd',
  'Когда-нибудь у тебя получится, но с моей помощью...'
]

export const POSITIVE_ANSWERS = [
  'Ой, да ладно, я тебе помогу...',
  'Упс, а чего это оно так сработало?',
  'Хех, СЛЕДУЮЩИЙ ВОПРОС!',
  'Так, поиграли, а теперь к вопросам...',
  'Время - деньги, лес гоууу',
  'Заскучала, 100% вижу, поэтому переходим к некст вопросу!',
  'Тренироваться потом на аимке будешь, на вопросы отвечаем, не отвлекаемся',
  'Так-с, мы тут собрались для серьезных дел. Я пришел сюда постреляться, с нормальными мужиками... Ой'
]